export const SPACE_DATA = [
  {
    id: 1,
    title: "작업장 '봄'",
    section: 'michuhol',
  },
  {
    id: 2,
    title: '(주) 위드달',
    section: 'michuhol',
  },
  {
    id: 3,
    title: '코드아트',
    section: 'michuhol',
  },
  {
    id: 4,
    title: '주식회사 한울소리',
    section: 'michuhol',
    location: '인천광역시 미추홀구 소성로 285, [지하]',
    program:
      "두두림파티! 어서옵SHOW! - 베이스드럼, 난타북, 스네어 등의 악기를 활용하여 바투카다를 배우고, 클래식 앙상블단체 ‘코드아트'와의 협연 연주에 함께 참여해요!",
    projectSchedule: '2024.10.19.(토) 11:00 ~ 12:30',
    studioInfo: [
      ['타악기 체험 및 연습공간 이용', '매주 수요일, 금요일 14:00 ~ 17:00'],
    ],
    members: ['박창규'],
    interview: [
      {
        q: '한울소리를 운영하게 된 계기는?',
        a: '한울소리 공간이 생긴지 사실 20년이 되었는데 그동안 계속 연습 공간으로만 사용했었습니다. 그런데 이번에 점점점 사업을 통해서 시민들이 다양한 워크숍을 할 수 있는 공간을 개방할 수 있게 되었습니다.',
      },
      {
        q: '소개하거나 알리고 싶은 메시지가 있나요?',
        a: '한울소리는 사물놀이와 타악에 관련된 다양한 공연들을 제작하고 있습니다. 지금 진행되고 있는 점점점 사업도 저희 공연물의 일환이니 많이 찾아주시고, 응원해 주시기 바랍니다. 감사합니다.',
      },
      {
        q: '한울소리에서는 어떤 사업을 운영하고 있는지?',
        a: '주로 시민분들이 오셔서 타악기에 관련된 소음이 심한 악기들을 연습해 볼 수 있었는데요. 이번 사업에서는 재활용 악기를 활용하여 에코 타악기를 제작해보고, 그 악기들을 가지고 퍼레이드에 쓸 수 있는 바투카다라는 음악을 연습하고 실제로 나중에 멘토링을 통해서 공연팀을 구성하여 참여까지 할 수 있는 워크숍을 진행할 예정입니다.',
      },
    ],
  },
  {
    id: 5,
    title: '공간인공빛',
    section: 'jung',
  },
  {
    id: 6,
    title: '공예루틴',
    section: 'jung',
  },
  {
    id: 7,
    title: '모이소',
    section: 'jung',
  },
  {
    id: 8,
    title: '올라 아트컴퍼니',
    section: 'jung',
  },
  {
    id: 9,
    title: '창작집단 <발아>',
    section: 'jung',
    location: '인천 중구 송월동1가 4-67, [2층]',
    program: 'OHP프로젝터로 펼쳐지는 발아극장 - 공간의 다양한 희곡과 동화책',
    projectSchedule: '2024.10.15.(화) ~ 17.(목) 18:00 ~ 22:00',
    studioInfo: [
      [
        '희곡 시나리오 도서관 운영',
        '금요일, 토요일 14:00 ~ 18:00 오픈',
        '창작집단 발아의 공연이 있는 달은 일정 변경 @all.sprout에서 확인 가능',
      ],
    ],
    members: ['김채원'],
    interview: [
      {
        q: '창작집단 발아를 운영하게 된 계기는?',
        a: '앞으로 창작자로서 어떻게 살아남을 수 있을까? 에 대한 고민을 많이 했습니다. 그러다가 연극과 영화에 대해서 공부하고 싶었고, 제가 너무 사랑하는 연극과 영화를 사람들이 더 쉽게 다가갈 수 있는 편안한 공간이 있으면 좋을 것 같다고 생각해서 발아라는 공간을 만들게 되었습니다.',
      },
      {
        q: '창작집단 발아로 이름을 짓게 된 이유는?',
        a: '발아라는 뜻이 ‘씨앗에서 싹이 움트다’라는 뜻인데요, 이 공간에서 만들어진 창작물들이 사람들 마음에 닿고 조금 더 나은 행동과 생각들로 움트기를 바라는 마음에서 발아라고 지었습니다.',
      },
      {
        q: '창작집단 발아에서는 어떤 사업을 운영하고 있는지?',
        a: '창작집단, 바다의 공연을 주로 하고 있습니다. 그리고 매주 금요일, 토요일에는 오픈 스튜디오로 누구나 희곡을 읽을 수 있는 공간으로 사용하고 있습니다. 정말 누구나 와서 동화책이나 연극, 영화 관련 서적을 편하게 읽고 가실 수 있는 공간이 마련되어 있답니다.',
      },
    ],
  },
  {
    id: 10,
    title: '카츠오리진 연구소',
    section: 'jung',
  },
  {
    id: 11,
    title: '어벙또벙 이야기 수선집',
    section: 'dong',
    location: '인천광역시 동구 송림로16 [2층]',
    program:
      "들차리 퍼포먼스 - 어벙또벙 이야기 수선집 들차리 오세요! 이야기 수선의 첫 시작으로 첫보금자리인 ‘이야기 수선집'에서 찾은 이야기를 수선합니다.",
    projectSchedule: '2024.10.11.(금) 18:00',
    studioInfo: [
      [
        '수선 의뢰함 오픈',
        '수선집 앞 의뢰함에 수선하고 싶은 이야기를 넣어주세요!',
        '운영 일정: 상시',
      ],
      [
        '오늘도 수선집',
        '이야기 수선집 오픈스티디오',
        '운영 일정: 월 3-5일 이내 - 공간 및 상황에 따라 유동적으로 진행 (매달 시작 전 미리 공지)',
      ],
    ],
    members: ['이희원'],
    interview: [
      {
        q: '어벙또벙이야기수선집을 운영하게 된 계기는?',
        a: '다른 사업을 위해 이곳에 처음 왔었는데요, 현행박 거리를 보고 다양한 이야기가 있는 곳이라고 생각이 들었습니다. 그래서 공간을 더 둘러보다가 이 지역에 있는 요소들이 더 알고 싶어졌고, 반해버려서 이 공간에 들어오게 되었고, 어벙또벙이야기수선집을 운영하게 되었습니다.',
      },
      {
        q: '어벙또벙이야기수선으로 이름을 짓게 된 이유는?',
        a: '이곳은 저와 친구 둘이서 운영하고 있는데요, 저희 둘의 별명(어벙, 또벙)을 넣고, 세상의 다양한 이야기들을 모아 조각조각 수선한다는 의미를 담아 어벙또벙이야기수선집이라고 짓게 되었습니다.',
      },
      {
        q: '어벙또벙이야기수선집에서는 어떤 사업을 운영하고 있는지?',
        a: '어벙또벙이야기수선집, 이름 그대로 이곳에서 이야기를 모으고 공유하고 있습니다. 직접 찾아다니거나 이야기 수선함이나 상담소를 통해서 다양한 이야기를 받고 있습니다. 또 인형극이나 사운드 혹은 이미지와 같은 요소를 통해서 이야기를 만들어내고, 공유하고 있습니다.',
      },
    ],
  },
];
